<!DOCTYPE HTML>
<html lang="en" >
    
    <head>
        
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=11; IE=10; IE=9; IE=8; IE=7; IE=EDGE" />
        <title>1.读书笔记 | 每周写作小记录</title>
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 2.0.0-beta.3">
        <meta name="HandheldFriendly" content="true"/>
        <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
        <meta name="apple-mobile-web-app-capable" content="yes">
        <meta name="apple-mobile-web-app-status-bar-style" content="black">
        <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
        <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">
        
        
    
    
    <link rel="next" href="../../source/part1/e.html" />
    
    
    <link rel="prev" href="../../source/part1/introduction.html" />
    

        
    </head>
    <body>
        
        
    <link rel="stylesheet" href="../../gitbook/style.css">
    
    

        
    <div class="book" data-level="2.1" data-basepath="../.." data-revision="Tue Oct 13 2015 23:21:37 GMT+0800 (CST)">
    

<div class="book-summary">
    <div class="book-search">
        <input type="text" placeholder="Type to search" class="form-control" />
    </div>
    <ul class="summary">
        
    	
    	
    	

        

        
    
        <li class="chapter " data-level="0" data-path="index.html">
            
                
                    <a href="../../index.html">
                        <i class="fa fa-check"></i>
                        
                        Introduction
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="1" data-path="source/begin.html">
            
                
                    <a href="../../source/begin.html">
                        <i class="fa fa-check"></i>
                        
                            <b>1.</b>
                        
                        导言
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="2" data-path="source/part1/introduction.html">
            
                
                    <a href="../../source/part1/introduction.html">
                        <i class="fa fa-check"></i>
                        
                            <b>2.</b>
                        
                        第一周
                    </a>
                
            
            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="2.1" data-path="source/part1/book.html">
            
                
                    <a href="../../source/part1/book.html">
                        <i class="fa fa-check"></i>
                        
                            <b>2.1.</b>
                        
                        1.读书笔记
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="source/part1/e.html">
            
                
                    <a href="../../source/part1/e.html">
                        <i class="fa fa-check"></i>
                        
                            <b>2.2.</b>
                        
                        2.翻译习作
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="source/part1/post.html">
            
                
                    <a href="../../source/part1/post.html">
                        <i class="fa fa-check"></i>
                        
                            <b>2.3.</b>
                        
                        3.原创文章
                    </a>
                
            
            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="3" data-path="source/part2/introduction.html">
            
                
                    <a href="../../source/part2/introduction.html">
                        <i class="fa fa-check"></i>
                        
                            <b>3.</b>
                        
                        第二周
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="4" data-path="source/end.html">
            
                
                    <a href="../../source/end.html">
                        <i class="fa fa-check"></i>
                        
                            <b>4.</b>
                        
                        结尾
                    </a>
                
            
            
        </li>
    


        
        <li class="divider"></li>
        <li>
            <a href="https://www.gitbook.com" target="blank" class="gitbook-link">Published with GitBook</a>
        </li>
        
    </ul>
</div>

    <div class="book-body">
        <div class="body-inner">
            <div class="book-header">
    <!-- Actions Left -->
    <a href="#" class="btn pull-left toggle-summary" aria-label="Table of Contents"><i class="fa fa-align-justify"></i></a>
    <a href="#" class="btn pull-left toggle-search" aria-label="Search"><i class="fa fa-search"></i></a>
    
    <div id="font-settings-wrapper" class="dropdown pull-left">
        <a href="#" class="btn toggle-dropdown" aria-label="Font Settings"><i class="fa fa-font"></i>
        </a>
        <div class="dropdown-menu font-settings">
    <div class="dropdown-caret">
        <span class="caret-outer"></span>
        <span class="caret-inner"></span>
    </div>

    <div class="buttons">
        <button type="button" id="reduce-font-size" class="button size-2">A</button>
        <button type="button" id="enlarge-font-size" class="button size-2">A</button>
    </div>

    <div class="buttons font-family-list">
        <button type="button" data-font="0" class="button">Serif</button>
        <button type="button" data-font="1" class="button">Sans</button>
    </div>

    <div class="buttons color-theme-list">
        <button type="button" id="color-theme-preview-0" class="button size-3" data-theme="0">White</button>
        <button type="button" id="color-theme-preview-1" class="button size-3" data-theme="1">Sepia</button>
        <button type="button" id="color-theme-preview-2" class="button size-3" data-theme="2">Night</button>
    </div>
</div>

    </div>

    <!-- Actions Right -->
    
    <div class="dropdown pull-right">
        <a href="#" class="btn toggle-dropdown" aria-label="Share"><i class="fa fa-share-alt"></i>
        </a>
        <div class="dropdown-menu font-settings dropdown-left">
            <div class="dropdown-caret">
                <span class="caret-outer"></span>
                <span class="caret-inner"></span>
            </div>
            <div class="buttons">
                <button type="button" data-sharing="twitter" class="button">Share on Twitter</button>
                <button type="button" data-sharing="google-plus" class="button">Share on Google</button>
                <button type="button" data-sharing="facebook" class="button">Share on Facebook</button>
                <button type="button" data-sharing="weibo" class="button">Share on Weibo</button>
                <button type="button" data-sharing="instapaper" class="button">Share on Instapaper</button>
            </div>
        </div>
    </div>
    

    
    <a href="#" target="_blank" class="btn pull-right google-plus-sharing-link sharing-link" data-sharing="google-plus" aria-label="Google"><i class="fa fa-google-plus"></i></a>
    
    
    <a href="#" target="_blank" class="btn pull-right facebook-sharing-link sharing-link" data-sharing="facebook" aria-label="Facebook"><i class="fa fa-facebook"></i></a>
    
    
    <a href="#" target="_blank" class="btn pull-right twitter-sharing-link sharing-link" data-sharing="twitter" aria-label="Twitter"><i class="fa fa-twitter"></i></a>
    
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../../" >每周写作小记录</a>
    </h1>
</div>

            <div class="page-wrapper" tabindex="-1">
                <div class="page-inner">
                
                
                    <section class="normal" id="section-">
                    
                        <h2 id="%E5%85%BB%E5%AD%A9%E4%BF%AE%E5%B7%B1">&#x517B;&#x5B69;&#x4FEE;&#x5DF1;</h2>
<blockquote>
<p>&#x5F88;&#x591A;&#x65F6;&#x5019;&#xFF0C; &#x6211;&#x4EEC;&#x90FD;&#x5FD8;&#x8BB0;&#x672C;&#x6765;&#x7684;&#x9762;&#x76EE;&#x3002; &#x5C0F;&#x5B69;&#x7684;&#x6210;&#x957F;&#x5E26;&#x7740;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x672A;&#x6210;&#x957F;&#x5B8C;&#x7684;&#x68A6;&#x6765;&#x957F;&#x5927;&#x3002; &#x6B8A;&#x4E0D;&#x77E5;&#xFF0C; &#x5927;&#x68A6;&#x521D;&#x9192;&#xFF0C; &#x90FD;&#x662F;&#x4E3A;&#x4E86;&#x672C;&#x6765;&#x7684;&#x6837;&#x5B50;&#x3002;</p>
</blockquote>
<p>&#x4ECA;&#x65E5;&#xFF0C; &#x91CD;&#x65B0;&#x8BFB;<a href="&#x6B63;&#x9762;&#x7BA1;&#x6559;null">&#x300C;&#x80B2;&#x5B69;&#x300D;</a>&#x7684;&#x4E66;&#xFF0C; &#x501F;&#x8FD9;&#x4E2A;&#x673A;&#x4F1A;&#x4E5F;&#x6765;&#x91CD;&#x65B0;&#x5BA1;&#x89C6;&#x4E00;&#x4E0B;&#x81EA;&#x5DF1;&#xFF0C; &#x53E4;&#x5F80;&#x4ECA;&#x6765;&#xFF0C; &#x6240;&#x8C13;&#x4FEE;&#x5FB7;&#x884C;&#x5C31;&#x662F;&#x300C;&#x4FEE;&#x5B69;&#x300D;&#x3002; &#x5B69;&#x5B50;&#x7684;&#x8A00;&#x884C;&#x65E0;&#x65F6;&#x65E0;&#x523B;&#x4E0D;&#x5728;&#x53CD;&#x6620;&#x7740;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x300C;&#x614E;&#x72EC;&#x300D;&#x3002; &#x66FE;&#x56FD;&#x85E9;&#x4E00;&#x751F;&#x90FD;&#x5728;&#x5F3A;&#x8C03;&#x300C;&#x614E;&#x72EC;&#x300D;&#xFF0C; &#x5305;&#x62EC;&#x4ED6;&#x81EA;&#x5DF1;&#x4E5F;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x300C;&#x5341;&#x4E8C;&#x5FC3;&#x6CD5;&#x300D;&#xFF0C; &#x5C31;&#x662F;&#x884C;&#x52A8;&#x6CD5;&#x5219;&#xFF0C; &#x5305;&#x62EC;&#x591C;&#x4E0D;&#x51FA;&#x95E8;&#xFF0C; &#x6BCF;&#x65E5;&#x6253;&#x5750; &#x2026;&#x2026; &#x4E00;&#x5171;&#x5341;&#x4E8C;&#x6761;&#x884C;&#x52A8;&#x51C6;&#x5219;&#xFF0C; &#x6307;&#x5F15;&#x4ED6;&#x81EA;&#x5DF1;&#x4ECE;&#x7406;&#x8BBA;&#x5230;&#x5B9E;&#x8DF5;&#x7684;&#x771F;&#x6B63;&#x4FEE;&#x8EAB;&#x517B;&#x6027;&#x3002; &#x6240;&#x8C13;&#x300C;&#x5185;&#x5723;&#x5916;&#x738B;&#x300D;&#xFF0C; &#x5982;&#x4E0D;&#x80FD;&#x5185;&#x5723;&#xFF0C; &#x738B;&#xFF0C; &#x6050;&#x6015;&#x4E5F;&#x505A;&#x4E0D;&#x4E86;&#x300C;&#x8D24;&#x738B;&#x300D;&#x4E86;&#x3002; &#x4E16;&#x95F4;&#xFF0C; &#x91CD;&#x8981;&#x7684;&#x4E8B;&#x60C5;&#x5C31;&#x90A3;&#x4E48;&#x591A;&#xFF0C; &#x4EBA;&#x7684;&#x9009;&#x62E9;&#x5C31;&#x662F;&#x6709;&#x9650;&#x7684;&#x3002; &#x9009;&#x62E9;&#x4E86; A&#xFF0C; &#x5C31;&#x4E0D;&#x8981;&#x7422;&#x78E8; B&#xFF0C; &#x8FD9;&#x662F;&#x7B80;&#x5355;&#x9053;&#x7406;&#x3002; &#x628A; A &#x597D;&#x597D;&#x505A;&#x597D;&#xFF0C; &#x4F1A;&#x53D1;&#x73B0; E F G &#x5E26;&#x7ED9;&#x4F60;&#x7684;&#x5F71;&#x54CD;&#x3002; &#x6BD4;&#x5982;&#xFF0C; &#x300C;&#x614E;&#x72EC;&#x300D;&#x5E26;&#x6765;&#x7684;&#x526F;&#x4F5C;&#x7528;&#x5C31;&#x662F;&#xFF0C; &#x5E73;&#x65F6;&#x7684;&#x81EA;&#x5DF1;&#x548C;&#x72EC;&#x5904;&#x7684;&#x81EA;&#x5DF1;&#x662F;&#x4E00;&#x4E2A;&#x6837;&#xFF0C; &#x7528;<strong>&#x884C;&#x52A8;&#x8BF4;&#x660E;&#x6559;&#x80B2;&#xFF0C; &#x800C;&#x975E;&#x8A00;&#x8BED;</strong>&#x3002;</p>
<p>&#x60F3;&#x6E05;&#x695A;&#xFF0C; &#x505A;&#x8D77;&#x6765;&#xFF0C; &#x516D;&#x4E2A;&#x5B57;&#xFF0C; &#x968F;&#x4FBF;&#x90A3;&#x4E48;&#x4E00;&#x8BF4;&#xFF0C; &#x5C31;&#x662F;&#x5F62;&#x800C;&#x4E0A;&#x5B66;&#x3002; &#x597D;&#x6BD4;&#xFF0C; &#x9886;&#x5BFC;&#x544A;&#x8BC9;&#x4F60;&#xFF0C; &#x51E1;&#x4E8B;&#x90FD;&#x8981;&#x4ECE;&#x5B9E;&#x9645;&#x51FA;&#x53D1;&#xFF0C; &#x8FD9;&#x662F;&#x5E9F;&#x8BDD;&#x3002; &#x9053;&#x7406;&#x8C01;&#x5230;&#x77E5;&#x9053;&#xFF0C; &#x7528;&#x5230;&#x5B9E;&#x9645;&#xFF0C; &#x8FD9;&#x662F;&#x4E24;&#x7801;&#x4E8B;&#x3002; &#x6240;&#x4EE5;&#xFF0C; &#x6709;&#x573A;&#x666F;&#xFF0C; &#x6709;&#x6848;&#x4F8B;&#xFF0C; &#x6BD4;&#x8F83;&#x5BB9;&#x6613;&#x8BF4;&#x4E8B;&#x3002; &#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C; &#x73B0;&#x5728;&#x7684; MBA &#x6559;&#x80B2;&#x4E5F;&#x662F;&#x5F88;&#x591A;&#x65F6;&#x95F4;&#x628A;&#x6848;&#x4F8B;&#x653E;&#x8FDB;&#x53BB;&#x8BB2;&#xFF0C; &#x6848;&#x4F8B;&#x5305;&#x62EC;&#x4E86;&#x590D;&#x6742;&#x7684;&#x53D8;&#x91CF;&#xFF0C; &#x6709;&#x4E0D;&#x540C;&#x7684;&#x524D;&#x63D0;&#xFF0C; &#x8FD9;&#x4E2A;&#xFF0C; &#x624D;&#x662F;&#x771F;&#x5B9E;&#x7684;&#x4E16;&#x754C;&#x3002; &#x53EF;&#x662F;&#x771F;&#x5B9E;&#x7684;&#x4E16;&#x754C;&#xFF0C; &#x4EC5;&#x4EC5;&#x77E5;&#x9053;&#x6848;&#x4F8B;&#x53C8;&#x80FD;&#x600E;&#x4E48;&#x6837;&#x5462;&#xFF1F; &#x4F60;&#x77E5;&#x9053;&#x4E86; FACEBOOK&#x3001; uber&#x3001; twitter&#x3001; webchat &#x2026;&#x2026; &#x4E5F;&#x6CA1;&#x7528;&#x3002; &#x771F;&#x5B9E;&#x7684;&#x4E16;&#x754C;&#xFF0C; &#x4E5F;&#x4E0D;&#x662F;&#x7B80;&#x5355;&#x590D;&#x5236;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4E0D;&#x80FD;&#x590D;&#x5236;&#xFF0C; &#x8BFB;&#x90A3;&#x4E48;&#x591A;&#x4E66;&#xFF0C; &#x77E5;&#x9053;&#x90A3;&#x4E48;&#x591A;&#xFF0C; &#x6709;&#x4EC0;&#x4E48;&#x7528;&#xFF1F; &#x770B;&#x66FE;&#x56FD;&#x85E9;&#x3001; &#x770B;&#x56DB;&#x4E66;&#x4E94;&#x7ECF;&#x3001; &#x770B;&#x8D44;&#x6CBB;&#x901A;&#x9274;&#x3001; &#x770B; ZERO TO ONE &#x2026;&#x2026; &#x548C;&#x8FD9;&#x4E48;&#x591A;&#x4EBA;&#x804A;&#xFF0C; &#x90FD;&#x662F;&#x6D6A;&#x8D39;&#x65F6;&#x95F4;&#x4E86;&#x5417;&#xFF1F; &#x4ECE;&#x4EBA;&#x7684;&#x5B9E;&#x9645;&#x51FA;&#x53D1;&#xFF0C; &#x4E00;&#x79CD;&#x662F;&#x6765;&#x81EA;&#x81EA;&#x6211;&#x7684;<a href="&#x7ECF;&#x9A8C;&#x7684;&#x7586;&#x754C;null">&#x7ECF;&#x9A8C;&#x89E3;&#x6790;</a>&#xFF0C; &#x53E6;&#x4E00;&#x79CD;&#x662F;&#x5F62;&#x6210;&#x81EA;&#x5DF1;&#x7684;&#x6A21;&#x5F0F;&#xFF0C; &#x8FD9;&#x4E2A;&#x6A21;&#x5F0F;&#x91CC;&#x9762;&#x4E00;&#x79CD;&#x662F;&#x77E5;&#x8BC6;&#xFF0C; &#x8FD8;&#x6709;&#x4E00;&#x79CD;&#x662F;&#x76F4;&#x89C9;&#x3002; &#x6240;&#x6709;&#x7684;&#x8FD9;&#x4E00;&#x5207;&#xFF0C; &#x90FD;&#x662F;&#x4E3A;&#x4E86;&#x57F9;&#x517B;&#x6211;&#x4EEC;&#x7684;&#x81EA;&#x5DF1;&#x7684;&#x76F4;&#x89C9;&#x3002; &#x53EF;&#x662F;&#xFF0C; &#x6240;&#x6709;&#x7684;&#x4E00;&#x5207;&#x4E0D;&#x662F;&#x5BF9;&#x7684;&#xFF0C; &#x4EBA;&#x662F;&#x7ECF;&#x9A8C;&#x6027;&#x52A8;&#x7269;&#xFF0C; &#x968F;&#x7740;&#x6210;&#x957F;&#xFF0C; &#x77E5;&#x8BC6;&#xFF0C; &#x9519;&#x8BEF;&#xFF0C; &#x624D;&#x6162;&#x6162;&#x7684;&#x5F62;&#x6210;&#x4E86;&#x73B0;&#x5728;&#x7684;&#x300E;&#x4F60;&#x300F;&#x3002;</p>
<p>&#x91CD;&#x65B0;&#x8BFB;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x65F6;&#x5019;&#xFF0C; &#x5C31;&#x50CF;&#x64AD;&#x653E;&#x300C;&#x8001;&#x7535;&#x5F71;&#x300D;&#x3002; &#x8FD9;&#x662F;&#x4E00;&#x4EFD;&#x68C0;&#x67E5;&#x7684;&#x6E05;&#x5355;&#xFF0C; &#x901A;&#x8FC7;&#x8FD9;&#x4E2A;&#x68C0;&#x67E5;&#x6E05;&#x5355;&#xFF0C; &#x53EF;&#x4EE5;&#x53BB;&#x56DE;&#x987E;&#x81EA;&#x5DF1;&#x7684;&#x8A00;&#x884C;&#xFF0C; &#x800C;&#x91CD;&#x8981;&#x7684;&#xFF0C; &#x662F;&#x300C;&#x8BA4;&#x77E5;&#x504F;&#x5DEE;&#x300D;&#x3002; &#x800C;&#x8FD9;&#x4E2A;&#x504F;&#x5DEE;&#x7684;&#x5F62;&#x6210;&#x5C31;&#x662F;&#x6765;&#x6E90;&#x81EA;&#x8FC7;&#x53BB;&#x7684;&#x300E;&#x4F60;&#x300F;&#x3002; &#x63A5;&#x89E6;&#x7684;&#x4EBA;&#x3001; &#x4E8B;&#x5F62;&#x6210;&#x4E86;&#x60A8;&#x7684;&#x4E09;&#x89C2;&#x3002; &#x56DE;&#x5230;&#x8FD9;&#x4E2A;&#x70B9;&#xFF0C; &#x7EE7;&#x7EED;&#x8BF4;&#xFF0C; &#x517B;&#x5B69;&#x5C31;&#x662F;&#x4E00;&#x6B21;&#x91CD;&#x65B0;&#x4FEE;&#x6539;&#x81EA;&#x5DF1;&#x4E09;&#x89C2;&#x7684;&#x673A;&#x4F1A;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x5DE5;&#x4F5C;&#xFF0C; &#x4E3A;&#x4E86;&#x751F;&#x6D3B;&#xFF0C; &#x5728;&#x57CE;&#x5E02;&#x5954;&#x8DD1;&#xFF0C; &#x6211;&#x4EEC;&#x603B;&#x662F;&#x4E0D;&#x65AD;&#x6B66;&#x88C5;&#x81EA;&#x5DF1;&#xFF0C; &#x8BA9;&#x81EA;&#x5DF1;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x4E13;&#x4E1A;&#xFF0C; &#x8BFB;&#x65E0;&#x6570;&#x7684;&#x4E66;&#xFF0C; &#x8003;&#x65E0;&#x6570;&#x7684;&#x8BC1;&#xFF0C; &#x53EF;&#x662F;&#x5230;&#x4E86;&#x6700;&#x91CD;&#x8981;&#x7684;&#x65F6;&#x523B;&#xFF0C; &#x5316;&#x4E86;&#x6211;&#x4EEC;&#x591A;&#x5C11;&#x7684;&#x65F6;&#x95F4;&#x53BB;&#x7814;&#x7A76;&#x6240;&#x8C13;&#x7684;&#x300C;&#x80B2;&#x5B69;&#x6280;&#x80FD;&#x300D;&#x3002; &#x6211;&#x4EEC;&#x8FD8;&#x662F;&#x4E00;&#x76F4;&#x7528;&#x8FD1;&#x4E4E;&#x804C;&#x4E1A;&#x5224;&#x65AD;&#x548C;&#x91CE;&#x86EE;&#x91CE;&#x6027;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x5BF9;&#x5F85;&#x548C;&#x5904;&#x7406;&#x5B69;&#x63D0;&#x5173;&#x7CFB;&#x3002; &#x5F15;&#x8D77;&#x4E66;&#x4E2D;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C; &#x4F60;&#x5C0A;&#x91CD;&#x5B69;&#x5B50;&#xFF0C; &#x5E76;&#x4E14;&#x5B69;&#x5B50;&#x5C0A;&#x91CD;&#x4F60;&#x81EA;&#x5DF1;&#x3002; </p>
<p>&#x4E0A;&#x9762;&#x5E9F;&#x8BDD;&#x8FD9;&#x4E48;&#x591A;&#xFF0C; &#x65E0;&#x975E;&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x8BF4;&#x660E;&#x8FD9;&#x51E0;&#x4EF6;&#x4E8B;&#xFF1A;</p>
<ul>
<li>&#x4E0D;&#x8981;&#x7528;&#x8FC7;&#x53BB;&#x7684;&#x76EE;&#x5149;&#x53BB;&#x5224;&#x65AD;&#x548C;&#x5BF9;&#x5F85;&#x5B69;&#x5B50;</li>
<li>&#x80B2;&#x5B69;&#x4E5F;&#x9700;&#x8981;&#x57F9;&#x517B;&#x548C;&#x953B;&#x70BC;&#xFF0C; &#x8BF4;&#x7B80;&#x5355;&#xFF0C; &#x53EF;&#x4EE5;&#x662F;&#x6280;&#x672F;&#x6D3B;</li>
<li>&#x5F62;&#x6210;&#x80B2;&#x5B69;&#x7684;&#x77E5;&#x8BC6;&#x7ED3;&#x6784;&#x5854;&#xFF0C; &#x4ECE;&#x7406;&#x8BBA;&#x539F;&#x5219;&#x7684;&#x6838;&#x5FC3; &#x5230; &#x573A;&#x666F;&#x7684;&#x4E0B;&#x5730;&#x6C14;&#x5E94;&#x7528;</li>
<li>&#x884C;&#x52A8;&#x6BD4;&#x8A00;&#x8BED;&#x6709;&#x6548;&#xFF0C; &#x505A;&#x8D77;&#x6765;&#xFF0C; &#x800C;&#x975E;&#x8BF4;&#x8D77;&#x6765;</li>
<li>&#x8BB0;&#x5F97;&#x5173;&#x952E;&#x8BCD; &#x5F15;&#x5BFC;&#x3001;&#x6559;&#x80B2;&#x3001;&#x8BAD;&#x7EC3;&#x3001;&#x5B9A;&#x89C4;&#x77E9;&#x3001;&#x6280;&#x80FD;&#x57F9;&#x517B;</li>
<li>&#x7528;&#x9A6C;&#x65AF;&#x6D1B;&#x6765;&#x5EFA;&#x6784;&#x91CD;&#x8981;&#x7A0B;&#x5EA6;&#xFF0C; &#x5B89;&#x5168;&#x7B2C;&#x4E00;&#xFF0C; &#x624D;&#x662F;&#x751F;&#x6D3B;&#x793E;&#x4F1A;&#x6280;&#x80FD;&#xFF0C; &#x7136;&#x540E;&#x662F;&#x6162;&#x6162;&#x300C;&#x6587;&#x706B;&#x300D;&#x57F9;&#x517B;&#x7684;&#x4E09;&#x89C2;</li>
<li>&#x516B;&#x5B57;&#x771F;&#x9898;&#xFF1A; &#x7ACB;&#x573A;&#x575A;&#x5B9A;&#xFF0C;&#x6001;&#x5EA6;&#x6E29;&#x548C;&#xFF0C; &#x6362;&#x53E5;&#x8BDD;&#x6765;&#x8BF4;&#xFF0C;&#x575A;&#x5B9A;&#x4E0E;&#x5408;&#x5584;&#x7684;&#x5E73;&#x8861;</li>
</ul>
<p>&#x6700;&#x540E;&#x5230;&#x629B;&#x4E66;&#x888B;&#x73AF;&#x8282;</p>
<blockquote>
<p>&#x4F5C;&#x4E3A;&#x7236;&#x6BCD;&#xFF0C; &#x4F60;&#x4EFB;&#x91CD;&#x800C;&#x9053;&#x8FDC;&#x3002; &#x4F60;&#x8981;&#x5E2E;&#x52A9;&#x5B69;&#x5B50;&#x6210;&#x957F;&#xFF0C; &#x8BA9;&#x4ED6;&#x4EEC;&#x611F;&#x53D7;&#x5230;&#x5F52;&#x5C5E;&#x611F;&#x4EE5;&#x53CA;&#x4E0E;&#x5BB6;&#x4EBA;&#x7684;<strong>&#x8054;&#x7ED3;</strong>&#xFF1B; &#x4F60;&#x8981;&#x6559;&#x7ED9;&#x5B69;&#x5B50;&#x793E;&#x4F1A;&#x548C;&#x751F;&#x6D3B;&#x6280;&#x80FD;&#xFF1B; &#x4F60;&#x8981;&#x5E2E;&#x52A9;&#x5B69;&#x5B50;&#x611F;&#x53D7;&#x5230;&#x88AB;&#x7231;&#xFF1B; &#x4F60;&#x8981;&#x627E;&#x5230;&#x529E;&#x6CD5;&#xFF0C; &#x786E;&#x4FDD;&#x5B69;&#x5B50;&#x611F;&#x89C9;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x7279;&#x522B;&#x3001; &#x4E0E;&#x4F17;&#x4E0D;&#x540C;&#x548C;&#x91CD;&#x8981;&#x6027;&#xFF1B; &#x4F60;&#x8981;&#x4FDD;&#x8BC1;&#x5B69;&#x5B50;&#x7684;&#x5B89;&#x5168;&#xFF1B;<br>&#x2014;&#x2014;&#x2014;&#x2014; &#x300A;&#x6B63;&#x9762;&#x7BA1;&#x6559;&#x300B;</p>
</blockquote>
<p>&#x5199;&#x5728;&#x6700;&#x540E;&#xFF0C; &#x300A;&#x6B63;&#x9762;&#x7BA1;&#x6559;&#x300B;&#x5199;&#x4E86;27&#x4E2A;&#x5DE5;&#x5177;&#xFF0C; &#x6211;&#x4E0D;&#x662F;&#x5168;&#x90E8;&#x8BA4;&#x540C;&#xFF0C; &#x5F88;&#x591A;&#x66F4;&#x50CF;&#x662F;&#x6307;&#x5BFC;&#x539F;&#x5219;&#xFF0C; &#x662F;&#x81EA;&#x5DF1;&#x4E09;&#x89C2;&#x7684;&#x91CD;&#x65B0;&#x5EFA;&#x7ACB;&#xFF0C; &#x9700;&#x8981;&#x65F6;&#x95F4;&#x6D88;&#x5316;&#x3002; &#x6211;&#x60F3;&#xFF0C; &#x6D88;&#x5316;&#x4E4B;&#x540E;&#xFF0C; &#x6362;&#x81EA;&#x5DF1;&#x7684;&#x8BED;&#x8A00;&#x8BF4;&#x51FA;&#x6765;&#xFF0C; &#x624D;&#x80FD;&#x662F;&#x771F;&#x6B63;&#x6210;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x5DE5;&#x5177;&#x3002;</p>
<hr>
<p>&#x8350;&#x4E66;&#x73AF;&#x8282;&#xFF0C; &#x6211;&#x4E5F;&#x6CA1;&#x6709;&#x5168;&#x90E8;&#x8BFB;&#x5B8C;&#xFF0C; &#x90E8;&#x5206;&#x8BFB;&#x5B8C;&#xFF0C; &#x5269;&#x4E0B;&#x6765;&#x662F;&#x9700;&#x8981;&#x6162;&#x6162;&#x5543;&#x7684;&#x3002;</p>
<ul>
<li><a href="http://book.douban.com/subject/3681008/" target="_blank">&#x513F;&#x7AE5;&#x5FC3;&#x7406;&#x5B66;&#x624B;&#x518C;</a></li>
<li><a href="http://www.douban.com/doulist/204554/" target="_blank">&#x513F;&#x7AE5;&#x6559;&#x517B;&#x63A8;&#x8350;&#x56FE;&#x4E66;</a></li>
</ul>

                    
                    </section>
                
                
                </div>
            </div>
        </div>

        
        <a href="../../source/part1/introduction.html" class="navigation navigation-prev " aria-label="Previous page: 第一周"><i class="fa fa-angle-left"></i></a>
        
        
        <a href="../../source/part1/e.html" class="navigation navigation-next " aria-label="Next page: 2.翻译习作"><i class="fa fa-angle-right"></i></a>
        
    </div>
</div>

        
<script src="../../gitbook/app.js"></script>

    
    <script src="../../gitbook/plugins/gitbook-plugin-disqus/plugin.js"></script>
    

<script>
require(["gitbook"], function(gitbook) {
    var config = {"fontSettings":{"theme":null,"family":"sans","size":2},"disqus":{"shortName":"gonghejian"}};
    gitbook.start(config);
});
</script>

        
    </body>
    
</html>
