<!DOCTYPE HTML>
<html lang="en" >
    
    <head>
        
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=11; IE=10; IE=9; IE=8; IE=7; IE=EDGE" />
        <title>3.原创文章 | 每周写作小记录</title>
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 2.0.0-beta.3">
        <meta name="HandheldFriendly" content="true"/>
        <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
        <meta name="apple-mobile-web-app-capable" content="yes">
        <meta name="apple-mobile-web-app-status-bar-style" content="black">
        <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
        <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">
        
        
    
    
    <link rel="next" href="../../source/part2/introduction.html" />
    
    
    <link rel="prev" href="../../source/part1/e.html" />
    

        
    </head>
    <body>
        
        
    <link rel="stylesheet" href="../../gitbook/style.css">
    
    

        
    <div class="book" data-level="2.3" data-basepath="../.." data-revision="Tue Oct 13 2015 23:21:37 GMT+0800 (CST)">
    

<div class="book-summary">
    <div class="book-search">
        <input type="text" placeholder="Type to search" class="form-control" />
    </div>
    <ul class="summary">
        
    	
    	
    	

        

        
    
        <li class="chapter " data-level="0" data-path="index.html">
            
                
                    <a href="../../index.html">
                        <i class="fa fa-check"></i>
                        
                        Introduction
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="1" data-path="source/begin.html">
            
                
                    <a href="../../source/begin.html">
                        <i class="fa fa-check"></i>
                        
                            <b>1.</b>
                        
                        导言
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="2" data-path="source/part1/introduction.html">
            
                
                    <a href="../../source/part1/introduction.html">
                        <i class="fa fa-check"></i>
                        
                            <b>2.</b>
                        
                        第一周
                    </a>
                
            
            
            <ul class="articles">
                
    
        <li class="chapter " data-level="2.1" data-path="source/part1/book.html">
            
                
                    <a href="../../source/part1/book.html">
                        <i class="fa fa-check"></i>
                        
                            <b>2.1.</b>
                        
                        1.读书笔记
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="source/part1/e.html">
            
                
                    <a href="../../source/part1/e.html">
                        <i class="fa fa-check"></i>
                        
                            <b>2.2.</b>
                        
                        2.翻译习作
                    </a>
                
            
            
        </li>
    
        <li class="chapter active" data-level="2.3" data-path="source/part1/post.html">
            
                
                    <a href="../../source/part1/post.html">
                        <i class="fa fa-check"></i>
                        
                            <b>2.3.</b>
                        
                        3.原创文章
                    </a>
                
            
            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="3" data-path="source/part2/introduction.html">
            
                
                    <a href="../../source/part2/introduction.html">
                        <i class="fa fa-check"></i>
                        
                            <b>3.</b>
                        
                        第二周
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="4" data-path="source/end.html">
            
                
                    <a href="../../source/end.html">
                        <i class="fa fa-check"></i>
                        
                            <b>4.</b>
                        
                        结尾
                    </a>
                
            
            
        </li>
    


        
        <li class="divider"></li>
        <li>
            <a href="https://www.gitbook.com" target="blank" class="gitbook-link">Published with GitBook</a>
        </li>
        
    </ul>
</div>

    <div class="book-body">
        <div class="body-inner">
            <div class="book-header">
    <!-- Actions Left -->
    <a href="#" class="btn pull-left toggle-summary" aria-label="Table of Contents"><i class="fa fa-align-justify"></i></a>
    <a href="#" class="btn pull-left toggle-search" aria-label="Search"><i class="fa fa-search"></i></a>
    
    <div id="font-settings-wrapper" class="dropdown pull-left">
        <a href="#" class="btn toggle-dropdown" aria-label="Font Settings"><i class="fa fa-font"></i>
        </a>
        <div class="dropdown-menu font-settings">
    <div class="dropdown-caret">
        <span class="caret-outer"></span>
        <span class="caret-inner"></span>
    </div>

    <div class="buttons">
        <button type="button" id="reduce-font-size" class="button size-2">A</button>
        <button type="button" id="enlarge-font-size" class="button size-2">A</button>
    </div>

    <div class="buttons font-family-list">
        <button type="button" data-font="0" class="button">Serif</button>
        <button type="button" data-font="1" class="button">Sans</button>
    </div>

    <div class="buttons color-theme-list">
        <button type="button" id="color-theme-preview-0" class="button size-3" data-theme="0">White</button>
        <button type="button" id="color-theme-preview-1" class="button size-3" data-theme="1">Sepia</button>
        <button type="button" id="color-theme-preview-2" class="button size-3" data-theme="2">Night</button>
    </div>
</div>

    </div>

    <!-- Actions Right -->
    
    <div class="dropdown pull-right">
        <a href="#" class="btn toggle-dropdown" aria-label="Share"><i class="fa fa-share-alt"></i>
        </a>
        <div class="dropdown-menu font-settings dropdown-left">
            <div class="dropdown-caret">
                <span class="caret-outer"></span>
                <span class="caret-inner"></span>
            </div>
            <div class="buttons">
                <button type="button" data-sharing="twitter" class="button">Share on Twitter</button>
                <button type="button" data-sharing="google-plus" class="button">Share on Google</button>
                <button type="button" data-sharing="facebook" class="button">Share on Facebook</button>
                <button type="button" data-sharing="weibo" class="button">Share on Weibo</button>
                <button type="button" data-sharing="instapaper" class="button">Share on Instapaper</button>
            </div>
        </div>
    </div>
    

    
    <a href="#" target="_blank" class="btn pull-right google-plus-sharing-link sharing-link" data-sharing="google-plus" aria-label="Google"><i class="fa fa-google-plus"></i></a>
    
    
    <a href="#" target="_blank" class="btn pull-right facebook-sharing-link sharing-link" data-sharing="facebook" aria-label="Facebook"><i class="fa fa-facebook"></i></a>
    
    
    <a href="#" target="_blank" class="btn pull-right twitter-sharing-link sharing-link" data-sharing="twitter" aria-label="Twitter"><i class="fa fa-twitter"></i></a>
    
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../../" >每周写作小记录</a>
    </h1>
</div>

            <div class="page-wrapper" tabindex="-1">
                <div class="page-inner">
                
                
                    <section class="normal" id="section-">
                    
                        <h2 id="%E6%8E%A7%E5%88%B6%E4%B8%8E%E7%89%B5%E5%88%B6">&#x63A7;&#x5236;&#x4E0E;&#x7275;&#x5236;</h2>
<blockquote>
<p>&#x9009;&#x62E9;&#x4E3B;&#x52A8;&#x5C31;&#x662F;&#x63A7;&#x5236;&#xFF0C;&#x88AB;&#x52A8;&#x5219;&#x6210;&#x4E3A;&#x4E86;&#x7275;&#x5236;&#x3002;&#x5B66;&#x4E60;&#x3001;&#x8003;&#x8BD5;&#x3001;&#x5DE5;&#x4F5C;&#x3001;&#x521B;&#x4E1A;&#xFF0C;&#x5176;&#x5B9E;&#x5F88;&#x591A;&#x65F6;&#x5019;&#xFF0C;&#x90FD;&#x662F;&#x4E24;&#x8005;&#x5173;&#x7CFB;&#x4E4B;&#x95F4;&#x7684;&#x8F6C;&#x6362;&#x3002;</p>
</blockquote>
<p>&#x5F88;&#x591A;&#x65F6;&#x5019;&#xFF0C; &#x4E0D;&#x60F3;&#x6539;&#x53D8;&#xFF0C; &#x5C31;&#x53D8;&#x6210;&#x4E86;&#x7275;&#x5236;&#x3002; &#x79EF;&#x6781;&#x7684;&#x65F6;&#x5019;&#xFF0C; &#x5F80;&#x5F80;&#x53D8;&#x6210;&#x4E86;&#x63A7;&#x5236;&#x3002; &#x4E0D;&#x60F3;&#x88AB;&#x7275;&#x5236;&#x5C31;&#x4ECE;&#x63A7;&#x5236;&#x5F00;&#x59CB;&#x2026;&#x2026; &#x63A7;&#x5236;&#x4EBA;&#x751F;&#xFF0C; &#x4ECE;&#x65E9;&#x8D77;&#xFF0C; &#x4ECE;&#x6D88;&#x706D;&#x62D6;&#x5EF6;&#xFF0C; &#x4ECE;&#x5199;&#x4F5C;&#x5F00;&#x59CB;&#x3002;</p>
<p>&#x5FAE;&#x8A00;&#x5927;&#x4E49;&#x7684;&#x53E3;&#x8BC0;&#x662F;<strong>&#x300E;&#x5BFB;&#x627E;&#x610F;&#x4E49;&#x300F;</strong>&#x624D;&#x662F;&#x5927;&#x9053;&#x3002;</p>
<p>&#x8C08;&#x5230;&#x6B64;&#x5904;&#xFF0C; &#x60F3;&#x5230;&#x4E86;&#x6700;&#x8FD1;&#x7684;&#x8DA3;&#x4E8B;&#xFF0C; &#x4E00;&#x662F;&#x52A0;&#x5165;&#x4E86;&#x4E00;&#x4E2A;&#x5199;&#x4F5C;&#x5C0F;&#x7EC4;&#xFF0C; &#x6BCF;&#x5468;&#x6709;&#x4E09;&#x4E2A;&#x5C0F;&#x4EFB;&#x52A1;&#xFF0C; &#x4E00;&#x4E2A;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#xFF0C; &#x4E8C;&#x662F;&#x7FFB;&#x8BD1;&#xFF0C; &#x4E09;&#x662F;&#x539F;&#x521B;&#x3002; &#x65E2;&#x7136;&#x5199;&#x5230;&#x4E8E;&#x6B64;&#xFF0C; &#x5C31;&#x5E72;&#x8106;&#x8BF4;&#x8BF4;&#x5BF9;&#x8FD9;&#x4E09;&#x4E2A;&#x4EFB;&#x52A1;&#x7684;&#x5C0F;&#x5C0F;&#x8BA4;&#x8BC6;&#x3002;</p>
<h3 id="%E7%BF%BB%E8%AF%91">&#x7FFB;&#x8BD1;</h3>
<p>&#x82F1;&#x8BED;&#x4ECE;&#x5C0F;&#x5C31;&#x5B66;&#x7684;&#x70C2;&#xFF0C; &#x5F88;&#x591A;&#x65F6;&#x5019;&#xFF0C; &#x90FD;&#x5728;&#x5B66;&#xFF0C; &#x53EA;&#x662F;&#x5B66;&#x4E0D;&#x597D;&#x3002; &#x60F3;&#x5230;&#x8FD9;&#x4E2A;&#x6BDB;&#x75C5;&#x4E0D;&#x662F;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x6211;&#x624D;&#x6709;&#xFF0C; &#x4FBF;&#x89C9;&#x5F97;&#x5341;&#x5206;&#x8C41;&#x7136;&#x4E86;&#x3002; &#x4E2D;&#x56FD;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x7684;&#x82F1;&#x8BED;&#x6574;&#x4F53;&#x6559;&#x5B66;&#x7684;&#x6C34;&#x5E73;&#x4E0A;&#x9762;&#x6CA1;&#x6709;&#x4E0A;&#x53BB;&#x7684;&#xFF0C; &#x7A76;&#x5176;&#x539F;&#x56E0;&#xFF0C; &#x4E0D;&#x5916;&#x4E4E;&#xFF0C; &#x4E3A;&#x4E86;&#x5404;&#x79CD;&#x539F;&#x56E0;&#x7684;&#x8FFD;&#x6C42;&#x5F62;&#x5F0F;&#x4E3B;&#x4E49;&#x3002; &#x5BF9;&#x4E0E;&#x4E0D;&#x5BF9;&#xFF0C; &#x5584;&#x4E0D;&#x80FD;&#x8BC4;&#x4EF7;&#xFF0C; &#x53EF;&#x662F;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x53EF;&#x4EE5;&#x505A;&#x4E00;&#x4E2A;&#x7B80;&#x5355;&#x7684;&#x81EA;&#x6211;&#x6D4B;&#x8BC4;&#xFF0C; &#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x7684;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#xFF0C; &#x6211;&#x4EEC;&#x5230;&#x5E95;&#x5B66;&#x5230;&#x4E86;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;? &#x662F;&#x66F4;&#x80FD;&#x8BFB;&#x4E86;&#xFF0C; &#x8FD8;&#x662F;&#x66F4;&#x8BF4;&#x4E86;&#xFF0C; &#x8FD8;&#x662F;&#x66F4;&#x80FD;&#x542C;&#x4E86;?</p>
<p>&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x522B;&#x4EBA;&#xFF0C; &#x53CD;&#x6B63;&#x4E00;&#x4E2A;&#x90FD;&#x4E0D;&#x884C;&#x3002; &#x82F1;&#x8BED;&#x4E0E;&#x6211;&#xFF0C; &#x5C31;&#x662F;&#x730E;&#x4EBA;&#x4E0E;&#x72FC;&#xFF0C; &#x4E0D;&#x80FD;&#x5171;&#x5B58;&#x3002; </p>
<p>&#x90A3;&#x80FD;&#x4E0D;&#x80FD;&#x6765;&#x4E2A;&#x9B54;&#x6CD5;&#xFF0C; &#x628A;&#x72FC;&#x53D8;&#x6210;&#x72D7;&#x5462;&#xFF1F; &#x4E00;&#x6761;&#x597D;&#x4E56;&#xFF0C; &#x597D;&#x4E56;&#x7684;&#x5C0F;&#x72D7;&#x72D7;&#x3002;</p>
<p>&#x6CA1;&#x6709;&#x9B54;&#x6CD5;&#xFF0C; &#x6CA1;&#x6709;&#x5173;&#x7CFB;&#xFF0C; &#x6709;&#x79D1;&#x5B66;&#x5C31;&#x53EF;&#x4EE5;&#x3002;</p>
<p>&#x82F1;&#x8BED;&#x5F88;&#x591A;&#x5C31;&#x4E00;&#x4E2A;&#x8001;&#x724C;&#x5B66;&#x4E60;&#x9E21;&#x6C64;&#x5927;&#x5E08;&#xFF0C; &#x4FDE;&#x654F;&#x6D2A;&#x5927;&#x5E08;&#x66FE;&#x7ECF;&#x5728;&#x65E0;&#x6570;&#x6B21;&#x7684;&#x6F14;&#x8BB2;&#xFF0C; &#x505A;&#x7740;&#x548C;&#x6B4C;&#x661F;&#x4E00;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#xFF0C; &#x5C31;&#x662F;&#x4E00;&#x9996;&#x6B4C;&#x5F53;&#x4F17;&#x5531;&#x4E86;&#x8BB8;&#x591A;&#x8BB8;&#x591A;&#x904D;&#xFF0C; &#x800C;&#x5927;&#x5E08;&#x628A;&#x4ED6;&#x9AD8;&#x4E2D;&#x5B66;&#x82F1;&#x8BED;&#x7684;&#x6545;&#x4E8B;&#x4E5F;&#x8BB2;&#x4E86;&#x65E0;&#x6570;&#x904D;&#x3002; &#x4EE5;&#x81F3;&#x4E8E;&#x539F;&#x6765;&#x542C;&#x5230;&#x7684;&#x6211;&#xFF0C; &#x5230;&#x73B0;&#x5728;&#x8FD8;&#x4E0D;&#x80FD;&#x5FD8;&#x8BB0;&#xFF0C; &#x4E0D;&#x77E5;&#x9053;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x7684;&#x6211;&#xFF0C; &#x8FD8;&#x662F;&#x4E0D;&#x662F;&#x73B0;&#x5728;&#x7684;&#x6211;&#x3002; &#x53EF;&#x662F;&#xFF0C; &#x9053;&#x7406;&#x6211;&#x542C;&#x8FDB;&#x53BB;&#x4E86;&#xFF0C; &#x884C;&#x52A8;&#x5C31;&#x50CF;&#x770B;&#x4E86;&#x4E00;&#x573A;&#x7535;&#x5F71;&#xFF0C; &#x6CA1;&#x6709;&#x6267;&#x884C;&#x3002; &#x6211;&#x60F3;&#xFF0C; &#x8BFB;&#x4E66;&#xFF0C; &#x5B66;&#x82F1;&#x8BED;&#xFF0C; &#x5F88;&#x591A;&#x65F6;&#x5019;&#xFF0C; &#x4E5F;&#x53D8;&#x6210;&#x4E86;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x81EA;&#x6211;&#x5A31;&#x4E50;&#x7684;&#x4E00;&#x79CD;&#x9AD8;&#x7EA7;&#x6EE1;&#x8DB3;&#x3002; &#x5C31;&#x50CF;&#x6CA1;&#x6709;&#x884C;&#x52A8;&#xFF0C; &#x6216;&#x8005;&#x4E25;&#x683C;&#x610F;&#x4E49;&#x6765;&#x8BF4;&#xFF0C; &#x6CA1;&#x6709;&#x8F93;&#x51FA;&#x7684;&#x5B66;&#x4E60;&#xFF0C; &#x5C31;&#x662F;&#x6253;&#x7535;&#x5B50;&#x6E38;&#x620F;&#x3002;</p>
<p>&#x597D;&#x4E86;&#xFF0C; &#x8BF4;&#x5230;&#x6B64;&#xFF0C; &#x7422;&#x78E8;&#x51FA;&#x4E86;&#x4E00;&#x70B9;&#x4E8B;&#x60C5;&#xFF0C; &#x5C31;&#x662F;&#x505A;&#x4EC0;&#x4E48;&#x4E0D;&#x91CD;&#x8981;&#xFF0C; &#x5173;&#x952E;&#x662F;&#x6709;&#x6CA1;&#x6709;&#x5F00;&#x59CB;&#x505A;&#xFF1F;</p>
<p>&#x597D;&#xFF0C; &#x4E0A;&#x9762;&#x5E9F;&#x8BDD;&#x5F88;&#x591A;&#xFF0C; &#x6211;&#x60F3;&#xFF0C; &#x8BE5;&#x8BF4;&#x4E8B;&#x60C5;&#x4E86;&#x3002; &#x5BF9;&#x4E8E;&#x65B9;&#x6CD5;&#x8BBA;&#x8FD9;&#x79CD;&#x4E8B;&#x60C5;&#xFF0C; &#x80FD;&#x60F3;&#x5230;&#x6709;&#x4EE5;&#x4E0B;&#x51E0;&#x70B9;&#x662F;&#x53EF;&#x4EE5;&#x501F;&#x9274;&#x7684;&#xFF1A;</p>
<ul>
<li>&#x80FD;&#x5408;&#x7406;&#x53CD;&#x9988;&#xFF0C; &#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x5BF9;&#x4E86;&#x8FD8;&#x662F;&#x9519;&#x7684;</li>
<li>&#x80FD;&#x5408;&#x7406;&#x5927;&#x8DE8;&#x5EA6;&#x95F4;&#x9694;&#x8BAD;&#x7EC3;&#xFF0C; &#x53D8;&#x6210;&#x808C;&#x8089;&#x8BB0;&#x5FC6;</li>
<li>&#x80FD;&#x723D;&#xFF01; &#x8FD9;&#x4E2A;&#x662F;&#x771F;&#x7406;&#xFF0C; &#x4E0D;&#x559C;&#x6B22;&#x4E0D;&#x91CD;&#x8981;&#xFF0C; &#x8981;&#x5316;&#x8BA8;&#x538C;&#x4E3A;&#x771F;&#x7231;&#x662F;&#x725B;&#x903C;</li>
</ul>
<h3 id="%E8%AF%BB%E4%B9%A6%E7%AC%94%E8%AE%B0">&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;</h3>
<p>&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#xFF0C; &#x4E00;&#x6643;&#x53D1;&#x73B0;&#x5199;&#x4E86;&#x8BB8;&#x591A;&#x5E74;&#x3002; &#x5F53;&#x7136;&#xFF0C; &#x8FD1;&#x6765;&#x8FD9;&#x4E9B;&#x5E74;&#xFF0C; &#x4E5F;&#x6162;&#x6162;&#x7684;&#x8BFB;&#x4E66;&#x6162;&#x4E86;&#x8BB8;&#x591A;&#x3002; &#x53D1;&#x73B0;&#xFF0C; &#x597D;&#x4E66;&#x662F;&#x5982;&#x6B64;&#x96BE;&#x5F97;&#xFF0C; &#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C; &#x8BFB;&#x4E86;&#x591A;&#x5C11;&#xFF0C; &#x6839;&#x672C;&#x4E0D;&#x662F;&#x6700;&#x7EC8;&#x7684;&#x610F;&#x4E49;&#x3002; &#x83B7;&#x5F97;&#x300C;&#x65B0;&#x77E5;&#x300D;&#x6216;&#x8005;&#x8BF4;&#x300C;&#x77E5;&#x8BC6;&#x300D;&#x624D;&#x662F;&#x771F;&#x6B63;&#x6211;&#x4EEC;&#x7684;&#x76EE;&#x7684;&#x3002; &#x6240;&#x4EE5;&#xFF0C; &#x8BFB;&#x4E66;&#x53EA;&#x662F;&#x4F17;&#x591A;&#x624B;&#x6BB5;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x3002; </p>
<p>&#x5BF9;&#x6B64;&#xFF0C; &#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C; &#x8BFB;&#x6570;&#x7B14;&#x8BB0;&#x4E24;&#x79CD;&#xFF0C; &#x4E00;&#x4E2A;&#x662F;&#x4E66;&#x6458;&#xFF0C; &#x5F62;&#x6210;&#x4E3B;&#x9898;&#x7684;&#x4E66;&#x6458;&#xFF0C; &#x8BA9;&#x77E5;&#x8BC6;&#x4E4B;&#x95F4;&#x642D;&#x5EFA;&#x4E00;&#x6761;&#x9AD8;&#x901F;&#x516C;&#x8DEF;&#xFF0C; &#x60F3;&#x5230;&#x54EA;&#x91CC;&#x5C31;&#x5230;&#x54EA;&#x91CC;&#xFF0C; &#x662F;&#x4E00;&#x4EF6;&#x591A;&#x4E48;&#x7F8E;&#x5999;&#x7684;&#x4E8B;&#x60C5;&#x554A;</p>
<p>&#x7B2C;&#x4E8C;&#xFF0C; &#x8FDB;&#x884C;&#x6DF1;&#x5EA6;&#x7684;&#x81EA;&#x6211;&#x89E3;&#x8BFB;&#xFF0C; &#x4ECE;&#x5B57;&#x9762;&#x7684;&#x590D;&#x8FF0;&#xFF0C; &#x5230;&#x884C;&#x52A8;&#x7684;&#x6F14;&#x7EC3;&#xFF0C; &#x5230;&#x4E60;&#x60EF;&#x7684;&#x517B;&#x6210;&#xFF0C; &#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x628A;&#x4E66;&#x8BFB;&#x4E86;&#x8FDB;&#x53BB;&#x3002; &#x4EE5;&#x81F3;&#x4E8E;&#x6700;&#x8FD1;&#x5728;&#x8BFB;&#x7684;&#x300C;&#x6B63;&#x9762;&#x7BA1;&#x6559;&#x300D;&#x7684;&#x65F6;&#x5019;&#xFF0C; 27&#x4E2A;&#x5DE5;&#x5177;&#xFF0C; &#x60F3;&#x6BCF;&#x4E2A;&#x5DE5;&#x5177;&#x90FD;&#x5199;&#x6210;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C; &#x5219;&#x662F;&#x4E3A;&#x4E86;&#x81EA;&#x5DF1;&#x5BF9;&#x8FD9;&#x79CD;&#x6DF1;&#x5C42;&#x4EF7;&#x503C;&#x89C2;&#x7684;&#x6838;&#x5FC3;&#x7406;&#x5FF5;&#x6709;&#x4E86;&#x81EA;&#x6211;&#x7684;&#x690D;&#x5165;&#x8FC7;&#x7A0B;&#x3002; &#x6279;&#x5224;&#x6027;&#x601D;&#x7EF4;&#x7684;&#x96BE;&#x4EE5;&#x4E60;&#x5F97;&#xFF0C; &#x662F;&#x9700;&#x8981;&#x6587;&#x706B;&#x7684;&#x6162;&#x6162;&#x9524;&#x70BC;&#x7684;&#x3002;</p>
<h3 id="%E5%8E%9F%E5%88%9B%E6%96%87%E7%AB%A0">&#x539F;&#x521B;&#x6587;&#x7AE0;</h3>
<p>&#x539F;&#x521B;&#xFF0C; &#x539F;&#x521B;&#x3002; &#x7406;&#x89E3;&#x5C31;&#x662F;&#x5927;&#x8303;&#x56F4;&#x7684;&#x7EC3;&#x4E60;&#x4E4B;&#x540E;&#x7684;&#x5E72;&#x8D27;&#x3002; &#x8FD9;&#x4E00;&#x70B9;&#xFF0C; &#x8BF4;&#x767D;&#x4E86;&#xFF0C; &#x5199;&#x597D;&#xFF0C; &#x771F;&#x5FC3;&#x4E0D;&#x5BB9;&#x6613;&#x3002; &#x5C31;&#x50CF;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x7684;&#x6587;&#x7AE0;&#x6162;&#x6162;&#x7684;&#x5E9F;&#x8BDD;&#xFF0C; &#x6CA1;&#x6709;&#x5185;&#x5BB9;&#x3002; &#x5C31;&#x4E0D;&#x80FD;&#x7B97;&#x662F;&#x4E00;&#x7BC7;&#x597D;&#x7684;&#x539F;&#x521B;&#x3002; &#x771F;&#x6B63;&#x7684;&#x539F;&#x521B;&#xFF0C; &#x80FD;&#x5E26;&#x7ED9;&#x4EBA;&#x7684;&#x3002; &#x7B80;&#x7B54;&#x6765;&#x8BF4;&#xFF0C; &#x4E0D;&#x662F;&#x9769;&#x65B0;&#xFF0C; &#x4E5F;&#x8D77;&#x7801;&#x6709;&#x4E00;&#x70B9;&#x70B9;&#x884C;&#x52A8;&#x7684;&#x6B32;&#x671B;&#x3002; &#x5982;&#x679C;&#x4E0D;&#x80FD;&#x5230;&#x6B64;&#xFF0C; &#x6211;&#x60F3;&#xFF0C; &#x539F;&#x521B;&#x7684;&#x6DF1;&#x5EA6;&#x662F;&#x8FDC;&#x8FDC;&#x4E0D;&#x591F;&#x7684;&#x3002; &#x5199;&#x6587;&#x8BF4;&#x5B57;&#xFF0C; &#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x5199;&#x800C;&#x5199;&#x3002; &#x800C;&#x662F;&#x81EA;&#x6211;&#x7684;&#x6D17;&#x6DA4;&#xFF0C; &#x611F;&#x52A8;&#x522B;&#x4EBA;&#x5148;&#x611F;&#x52A8;&#x81EA;&#x5DF1;&#x3002; </p>
<p>&#x6240;&#x4EE5;&#xFF0C; &#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C; &#x65E0;&#x6CD5;&#x611F;&#x52A8;&#x81EA;&#x5DF1;&#xFF0C; &#x4E0D;&#x80FD;&#x4E25;&#x683C;&#x79F0;&#x4E3A;&#x539F;&#x521B;&#xFF0C; &#x6211;&#x66F4;&#x613F;&#x610F;&#x8BA4;&#x4E3A;&#x662F;&#x4E00;&#x5468;&#x6700;&#x540E;&#x4E00;&#x70B9;&#x65F6;&#x95F4;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x8BDD;&#x5520;&#x3002;</p>
<p><strong>&#x5199;&#x5728;&#x6700;&#x540E;&#xFF0C; &#x6587;&#x662F;&#x300C;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x7684;&#x706B;&#x300D;&#xFF0C; &#x662F;&#x4EC0;&#x4E48;&#x706B;&#xFF1F; &#x67F4;&#x706B;&#x3001; &#x5929;&#x7136;&#x6C14;&#x706B;&#x3001; &#x8FD8;&#x662F;&#x4E09;&#x5473;&#x771F;&#x706B;&#xFF0C; &#x9760;&#x7684;&#x662F;&#x90FD;&#x662F;&#x5347;&#x7EA7;&#xFF0C; &#x5347;&#x7EA7;&#xFF0C; &#x5347;&#x7EA7;</strong></p>

                    
                    </section>
                
                
                </div>
            </div>
        </div>

        
        <a href="../../source/part1/e.html" class="navigation navigation-prev " aria-label="Previous page: 2.翻译习作"><i class="fa fa-angle-left"></i></a>
        
        
        <a href="../../source/part2/introduction.html" class="navigation navigation-next " aria-label="Next page: 第二周"><i class="fa fa-angle-right"></i></a>
        
    </div>
</div>

        
<script src="../../gitbook/app.js"></script>

    
    <script src="../../gitbook/plugins/gitbook-plugin-disqus/plugin.js"></script>
    

<script>
require(["gitbook"], function(gitbook) {
    var config = {"fontSettings":{"theme":null,"family":"sans","size":2},"disqus":{"shortName":"gonghejian"}};
    gitbook.start(config);
});
</script>

        
    </body>
    
</html>
